<?php
/*
 *【前台】配置文件
 * ============================================================================
 * 这不是一个自由软件！您只能在不用于商业目的的前提下对程序代码进行修改和使用。
 * 任何企业和个人不允许对程序代码以任何形式任何目的再发布。
 *
 * 版权所有 2018 河北溜溜网络科技有限公司，并保留所有权利。
 * ============================================================================
 * @author : yangruichao
 * @version 1.0
 * @link http://www.chao99.top
 * @date : 2018.05.31
 * @qq : 782483506
 */
return [
	
	'view_replace_str'  =>  [
		'__PUBLIC__'=>'/link/public/static/index',
		'__IMG__'=>'/link/public/static/',
		'__URL__'=>'/link/public/index.php/index',
	],
];
